"Volume" = "Volume"; 
"Balance" = "Balance"; 
"Modulation" = "Modulation"; 
"Harmonics" = "Harmoniques"; 
"Harmonic Steps" = "Étapes harmoniques"; 
"Cutoff" = "Fréquence de coupure"; 
"Cutoff Steps" = "Étapes de coupure"; 
"Duration" = "Durée"; 